[
    {
        "id": 1,
        "nombre": "Vaso tipo Starbuck",
        "descripcion": "Disfruta de tus bebidas favoritas todo el tiempo con nuestros novedosos vasos fabricados en plástico y diseñados para usarse para todo tipo de líquidos. Si vas a la playa no puede faltar este singular accesorio que te mantendrá hidratado durante tus vacaciones, por su diseño de rosca no permite derrames esto lo hace ideal también para llevar al GYM y mantenerte hidratado durante todo tu entrenamiento con una gran capacidad de 710ml. De igual forma si lo usas para la escuela mantendrás un estilo fresco y tus bebidas conservarán muy bien la temperatura. Este vaso es tan versátil que lo recomendamos para uso doméstico o aligerar un día laboral; tu vaso siempre estará cuando lo necesites. Cuenta con doble pared y un interior liso que permite mantenerlo limpio todo el tiempo.",
        "precio": "250.00",
        "imagen": "img\/img1.jpg"
    },
    {
        "id": 2,
        "nombre": "Vaso Cristal con tapa",
        "descripcion": "El vaso de vidrio está hecho de cristal de alta calidad, éste no genera hongos ya que es material es de vidrio y bambú, no se contiene plástico. El termo de cristal es altamente térmico. El vaso de vidrio individual no contiene plomo ni BPA, y es lo suficientemente fuerte como para soportar cambios repentinos en temperaturas, en otras palabras tiene propiedades térmicas. El termo de vidrio es apto para lavaplatos, pero las tapas de madera de bambú debe lavarse a mano y dejarse bien seca. La tapa de madera de bambú refleja nuestro firme compromiso con el medio ambiente al utilizar madera es el termoes un producto sostenible y renovable. El termo de cristal con forma de lata es perfecto para cualquier bebida fría o caliente y para cualquier ocasión. El vaso térmico con popote puede utilizarse para beber cerveza refrescante, hacer cócteles perfectos como whiskey o un café de Starbucks. Sirve tus bebidas favoritas en este termo individual de cristal para una experiencia inolvidable.",
        "precio": "350.00",
        "imagen": "img\/img3.jpg"
    },
    {
        "id": 3,
        "nombre": "Termo Inoxidable",
        "descripcion": "El vaso térmico para llevar mantiene sus bebidas calientes durante al menos 5 horas y frías hasta 8 horas, para que pueda disfrutar de sus bebidas y café favoritos tranquilamente durante varias horas, ideal para viajar y en casa. Gracias a su aislamiento al vacío, no te quemarás los dedos con esta taza de café para llevar de acero inoxidable de doble pared.",
        "precio": "450.00",
        "imagen": "img\/img4.jpg"
    },
    {
        "id": 4,
        "nombre": "Vaso de Cristal 15 Oz",
        "descripcion": "Este vasos cristal tiene una capacidad de 500 ml, lo que es lo suficientemente grande como para contener más bebidas o café. Y el estuario de la botella es un estuario estándar. Por lo tanto, al hacer su propio jugo, puede agregar grandes trozos de pulpa o hielo en la taza para decorar para que tenga suficiente",
        "precio": "170.00",
        "imagen": "img\/img8.jpg"
    },
    {
        "id": 5,
        "nombre": "Centro de mesa",
        "descripcion": " Paquete evento sencillo: 10 centros de mesa globo burbuja, guirnalda 2 metros, luces y cortinas",
        "precio": "500.00",
        "imagen": "img\/img2.jpg"
    },
    {
        "id": 6,
        "nombre": "Arreglo de flores",
        "descripcion": "Arreglo floral chico, variedad de flores de temporadag",
        "precio": "250.00",
        "imagen": "img\/img6.jpg"
    },
    {
        "id": 7,
        "nombre": "Burbuja Chica ",
        "descripcion": "Burbuja chica, con frase y diseño personalizado.",
        "precio": "99.00",
        "imagen": "img\/img5.jpg"
    },
    {
        "id": 8,
        "nombre": "Caja de carton",
        "descripcion": "Proteger nuestros productos cuando son enviados a cualquier sitio de la República es lo más importante, tanto para nosotros como para los clientes, por ello, traemos esta cajita súper resistente para pequeños productos que requieren ser trasladados de un punto a otro. O bien, si lo que quieres es darles una excelente presentación a tus productos esta cajita es perfecta. La cajita de Envío Chica es sencilla de armar, no requiere pegamento y es sumamente resistente. No dejes pasar la oportunidad de contar con ella para cumplir tus metas.",
        "precio": "50.00",
        "imagen": "img\/img7.jpg"
    },
    {
        "id": 9,
        "nombre": " Chocolate milky ",
        "descripcion": "Si eres un amante del chocolate, entonces no puedes dejar de añadir a tu carrito de la despensa el chocolate Milky Way minis. Chocolate con relleno de caramelo y nougat lo hacen irresistible. Adquiere esta presentación en bote de 442 g con 52 piezas para ofrecer a tus invitados un delicioso y dulce bocado en tus reuniones especiales",
        "precio": "58",
        "imagen": "img\/milky.jpg"
    },
    {
        "id": 10,
        "nombre": "Disfraz inflable",
        "descripcion": "Este disfraz es fantástico para aquellos que desean destacar en una fiesta de disfraces o hacer que las actividades al aire libre sean memorables. Nuestro disfraz inflable se ve fantástico y se ríe donde quiera que vayas. ¿Por qué no darle una oportunidad este Halloween. Requiere baterías para el ventilador que mantendrá el traje inflado.",
        "precio": "999.00",
        "imagen": "img\/disfraz1.jpg"
    },
    {
        "id": 11,
        "nombre": "Termo cuatro",
        "descripcion": "Color plata",
        "precio": "250"
    }
]